{
    "Navbar_Home": "HOME",
    "Navbar_About": "ABOUT ME",
    "welcome": "Hello, i'm Alex",
    "who": "I'm a creative front-end developer",
    "what": "Improving brands with modern and intuitive solutions.",
    "skillsn1": "Designer",
    "skillsn2": "Developer",
    "skillsn3": "Artist",
    "contacth1": "Let's talk about your project",
    "aboutmeh1": "ABOUT ME",
    "aboutmep1": "UI/UX Designer and Developer based on México. Student of Design, Animation and Digital Art. I love to combine my knowledge of design and 3D Modeling with my coding experience to help people to show their products online. Love to create visual experiences and creative freatures. Always on the lookout for new projects and challenges, searching for new ways to improve my skills and knowledge.",
    "aboutresume": "Resume",
    "proyect1_h1": "VeraVitalize",
    "proyect1_p": "A 3D interactive website for aloe vera product.",
    "proyect2_h1": "The old man and the sea",
    "proyect2_p": "3D animated shortfilm  - 3D Case Study",
    "proyect3_h1": "LaunchShark",
    "proyect3_p": "Logo and Branding for a digital marketing agency.",
    "proyect4_h1": "Pringles",
    "proyect4_p": "Photography and Photoediting for a Pringles ad.",
    "proyect5_h1": "Proyecto 1",
    "proyect5_p": "",
    "proyect6_h1": "Proyecto 1",
    "proyect6_p": "",
    "veravitalize_role": "Role: Design & Web Developemnt",
    "veravitalize_length": "Length: 4 weeks",
    "veravitalize_tag": "Tag: UI/UX Design - Web Development - 3D Modeling",
    "veravitalize_tmit": "THE MAIN IDEA",
    "veravitalize_tmi": "VeraVitalize is a brand about aloe vera skin care products, they wanted to show to the internet their main product in a intuitive and transparency way. There are a lot of skincare products out there, including aloe vera products. However, one way to distinguish a good product from anotheris their online presentation. For VeraVitalize, the most appealing idea was to showcase their product on the web using 3D modeling, with the aim of inspiring confidence in users. This technique not only enhances the visual experience for users, but also allows them to examine the product from all angles, generating trust and transparency.",
    "veravitalize_techt": "TECHNOLOGIES USED",
    "veravitalize_tech": "Rearch: I analyzed current trends in product presentation and gathered feedback from potential users about their expectations in an online store. Sketching: 3D Modeling: We collaborated with 3D modeling experts to create accurate and detailed representations of the product. This included realistic texturing and animations showing the use and benefits of aloe vera. Web Integration: We implemented the 3D models on the website using technologies compatible with most browsers, ensuring fast loading and smooth navigation.",
    "veravitalize_objetivet": "GOALS AND OBJECTIVES",
    "veravitalize_objetive": "Differentiation: Create a unique way of presenting the product online, to differentiate yourself within a saturated market. User Experience: Implement 3D models so that customers interact in a better way with the product. Follow the brand ideology: Its idea of ​​being a transparent brand, creating a transparent product."
}