{
    "Navbar_Home": "INICIO",
    "Navbar_About": "ACERCA DE MI",
    "welcome": "Soy Andrés, apasionado por crear experiencias de marcas a través del diseño. Elevemos tu marca juntos.",
    "who": "Diseñador y Desarrollador",
    "what": "Mejorando marcas con soluciones modernas e intuitivas.",
    "skillsn1": "Diseñador",
    "skillsn2": "Desarrollador",
    "skillsn3": "Artista",
    "contacth1": "Hablemos sobre tu proyecto!",
    "aboutmeh1": "ACERCA DE MI",
    "aboutmep1": "🎨 Diseñador UI/UX y Desarrollador Web con residencia en México, licenciado de Diseño, animación y arte digital. \n Me apasiona integrar mi conocimiento en diseño con mi experiencia como desarrollador para ayudar a otros a destacar sus productos y servicios en línea mediante experiencias visuales creativas. \n Actualmente trabajo como freelance 💼 y estoy en proceso de crear mi propia agencia creativa 🚀",
    "aboutresume": "Curriculum",
    "proyect1_h1": "VeraVitalize",
    "proyect1_p": "Sitio web 3D interactivo sobre un producto de aloe vera.",
    "proyect2_h1": "El viejo y el mar",
    "proyect2_p": "Cortometraje animado 3D - 3D Case Study",
    "proyect3_h1": "LaunchShark",
    "proyect3_p": "Logo y branding para una agencia de marketing.",
    "proyect4_h1": "Pringles",
    "proyect4_p": "Fotografía y retoque de producto para redes sociales.",
    "proyect5_h1": "Proyecto 1",
    "proyect5_p": "",
    "proyect6_h1": "Proyecto 1",
    "proyect6_p": "",
    "veravitalize_role": "Role: Design & Web Developemnt",
    "veravitalize_length": "Duracion: 4 semanas",
    "veravitalize_tag": "Tag: Diseño UI/UX - Desarrollo Web - Modelado 3D",
    "veravitalize_tmit": "IDEA PRINCIPAL",
    "veravitalize_tmi": "VeraVitalize es una marca de productos para el cuidado de la piel con aloe vera. Querían mostrar su producto principal en internet de manera intuitiva y transparente. Existen muchos productos para el cuidado de la piel, incluyendo productos con aloe vera. Sin embargo, una forma de distinguir un buen producto de otro es su presentación en línea. Para VeraVitalize, la idea más atractiva fue exhibir su producto en la web utilizando modelado 3D, con el objetivo de inspirar confianza en los usuarios. Esta técnica no solo mejora la experiencia visual para los usuarios, sino que también les permite examinar el producto desde todos los ángulos, generando confianza y transparencia.",
    "veravitalize_techt": "TECNOLOGÍA UTILIZADA",
    "veravitalize_tech": "Investigación: Analicé las tendencias actuales en la presentación de productos y recopilé comentarios de usuarios potenciales sobre sus expectativas en una tienda en línea. \n Modelado 3D: Colaboramos con expertos en modelado 3D para crear representaciones precisas y detalladas del producto. Esto incluyó texturización realista y animaciones que muestran el uso y los beneficios del aloe vera. \n Integración Web: Implementamos los modelos 3D en el sitio web utilizando tecnologías compatibles con la mayoría de los navegadores, asegurando una carga rápida y una navegación fluida.",
    "veravitalize_objetivet": "METAS Y OBJETIVOS",
    "veravitalize_objetive": "Diferenciación: Crear una forma única de presentar el producto en línea para diferenciarse en un mercado saturado.\n Experiencia del usuario: Implementar modelos 3D para que los clientes interactúen de una mejor manera con el producto.\n Seguir la ideología de la marca: Su idea de ser una marca transparente, creando un producto transparente."
}