{
    "Navbar_Home": "INICIO",
    "Navbar_About": "ACERCA DE MI",
    "welcome": "Vamos a elevar tu marca juntos.",
    "who": "Dise침ador y Desarrollador",
    "what": "Mejorando marcas con soluciones modernas e intuitivas.",
    "description": "游녦 Soy Andr칠s y me apasiona crear experiencias de marca a trav칠s del dise침o.",
    "cta1": "Mira mi trabajo",
    "cta2": "Cont치ctame",
    "skillsn1": "Dise침ador",
    "skillsn2": "Desarrollador",
    "skillsn3": "Artista",
    "contacth1": "Hablemos sobre tu proyecto!",
    "aboutmeh1": "ACERCA DE MI",
    "aboutmep1": "游꿛 Dise침ador UI/UX y Desarrollador Web con residencia en M칠xico, licenciado de Dise침o, animaci칩n y arte digital. \n Me apasiona integrar mi conocimiento en dise침o con mi experiencia como desarrollador para ayudar a otros a destacar sus productos y servicios en l칤nea mediante experiencias visuales creativas. \n Actualmente trabajo como freelance 游눺 y estoy en proceso de crear mi propia agencia creativa 游",
    "aboutresume": "Curriculum",
    "proyect1_h1": "VeraVitalize",
    "proyect1_p": "Sitio web 3D interactivo sobre un producto de aloe vera.",
    "proyect2_h1": "El viejo y el mar",
    "proyect2_p": "Cortometraje animado 3D - 3D Case Study",
    "proyect3_h1": "LaunchShark",
    "proyect3_p": "Logo y branding para una agencia de marketing.",
    "proyect4_h1": "Pringles",
    "proyect4_p": "Fotograf칤a y retoque de producto para redes sociales.",
    "proyect5_h1": "Proyecto 1",
    "proyect5_p": "",
    "proyect6_h1": "Proyecto 1",
    "proyect6_p": "",
    "veravitalize_role": "Role: Design & Web Developemnt",
    "veravitalize_length": "Duracion: 4 semanas",
    "veravitalize_tag": "Tag: Dise침o UI/UX - Desarrollo Web - Modelado 3D",
    "services": "Servicios",
    "services_p": "Trabajemos juntos, mis servicios garantizan una comunicaci칩n transparente a trav칠s del canal que prefieras: email, WhatsApp, Instagram. 쯈u칠 necesita tu marca? Si no est치s seguro, puedes pedirme una consulta gratuita.",	
    "service_1": "Dise침o Gr치fico",
    "service_2": "Desarrollo Web",
    "service_3": "Dise침o UI/UX",
    "service_1_description":"Transformo tus ideas en visuales profesionales. Desde logotipos hasta materiales de marketing, creo dise침os que capturan tu marca y comunican tu mensaje de manera efectiva.",
    "service_2_description":"Construyo sitios web personalizados que se ven geniales y funcionan sin problemas. Utilizando la 칰ltima tecnolog칤a, me aseguro de que tu sitio sea r치pido, seguro y escalable.",
    "service_3_description":"Dise침o interfaces f치ciles de usar y experiencias atractivas. Mi enfoque centrado en el usuario garantiza que cada dise침o sea intuitivo y visualmente atractivo, aumentando la satisfacci칩n y retenci칩n de los usuarios.",
    "socialTitle": "Luis Andr칠s | Dise침ador y Desarrollador",
    "veraVitalizeMision": "Misi칩n del proyecto",
    "veraVitalizeMisionP": "VeraVitalize es una crema de Aloe Vera. Mi misi칩n fue dise침ar el producto, crear su presencia en l칤nea y desarrollar un sitio web interactivo utilizando modelos 3D con ThreeJS para mejorar la presentaci칩n del producto online",
    "veraVitalizeObjetive": "Objetivos del proyecto",
    "veraVitalizeObjetiveP": "Dise침ar una crema que refleje los beneficios del Aloe Vera, crear un sitio web que eduque y atraiga a los clientes sobre los productos y sus beneficios, y desarrollar una experiencia interactiva con modelos 3D para mejorar la visualizaci칩n del producto en l칤nea.",
    "veraVitalizeProcess": "Proceso de dise침o y Desarrollo",
    "veraVitalizeProcessP": "Comenzamos investigando los beneficios del Aloe Vera y dise침amos un producto que reflejara estas propiedades. Luego, desarrollamos un sitio web con secciones educativas y visuales utilizando modelos 3D creados con ThreeJS para una experiencia inmersiva.",
    "veraVitalizeResult": "Resultado",
    "veraVitalizeResultP": "VeraVitalize ha mejorado significativamente su presencia en l칤nea, atrayendo a m치s clientes interesados en los beneficios del Aloe Vera y mejorando la visualizaci칩n del producto con modelos 3D interactivos"
}